{
  "recommendation": [
    {
      "id": 1,
      "title": "Viral mobil APV kejebak di jalan cor basah.",
      "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/07/29/viral-mobil-kejebak-di-jalan-cor-basah-3_169.jpeg?w=700&q=90",
      "thumbnailCaption": "Viral mobil APV kejebak di jalan cor basah. Foto: Tiktok Khairul Bahari.",
      "date": "2023-07-31T08:20:15.110Z",
      "description": "Pengemudi mobil Suzuki APV yang lagi viral di media sosial. Dia dengan sengaja lewat jalan cor-coran yang masih basah. Hasilnya, kendaraan terjebak lama dan sulit dikeluarkan.",
      "content": "<strong>Jakarta</strong> - <p>Aduh! Ada-ada saja nih aksi pengemudi mobil Suzuki APV yang lagi viral di media sosial. Dia dengan sengaja lewat jalan cor-coran yang masih basah. Hasilnya, kendaraan terjebak lama dan sulit dikeluarkan. Nah lho, kalau sudah begitu kan bikin repot!</p><p>Pemandangan unik tersebut dibagikan akun TikTok bernama Khairul Bahari. Dia tak secara detail menyebut lokasi kejadian. Namun, kawasannya terlihat seperti perkampungan yang dipenuhi pohon-pohon besar.</p><p>Pada tayangan berdurasi singkat itu, mobil APV terjebak di tengah-tengah jalan yang sedang dicor. Bahkan, separuh rodanya 'tenggelam' dan tak bisa berputar. Sementara pengemudi masih berada di dalam sambil berupaya keluar dari masalah.</p><p>'Kalau udah gini, salah siapa? Asli, nggak ada yang mau nolongin,' demikian tulis Khairul Bahari sebagai pengunggah video, dikutip Sabtu (29/7).</p><p>Menariknya, orang-orang sekitar hanya melihat mobil APV tersebut tanpa membantunya. Bahkan, ketika si sopir berusaha 'membebaskan diri', pekerja di dekatnya justru tetap melanjutkan pengecoran jalan.</p><p>'Abang sopirnya masih tetap berusaha, pekerjanya malah lanjut ngecor,' lanjutnya.</p><p>Menurut keterangan si pengunggah video, alih-alih menolong pengemudi APV, warga sekitar justru membicarakan keburukannya. Mereka seakan-akan menyukuri apa yang menimpa si sopir.</p><p>'Kasihan, tapi ada lucunya juga. Jadi pembelajaran buat kita semua ya,' kata Khairul Bahari.</p><p>Setelah sempat dicuekin beberapa lama, warga sekitar akhirnya membantu kendaraan tersebut keluar dari cor-coran. Sementara bekasnya ditambal ulang oleh pekerja yang bertugas di lokasi.</p>"
    },
    {
      "id": 2,
      "title": "Viral Jadi Kontroversi, Wanita Transgender Menikah Kini Suaminya Hamil",
      "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/07/26/pasangan-transgender-hamil-1_43.jpeg?w=700&q=90",
      "thumbnailCaption": "Foto: Dok. Facebook, Instagram Ngoc Tran",
      "date": "2023-07-31T09:33:47.562Z",
      "description": "Pernikahan pasangan transgender ini viral jadi kontroversi. Ditambah lagi sang suami yang dulunya wanita kini hamil dan memamerkan perutnya.",
      "content": "<strong>Jakarta</strong> - <p>Pernikahan pasangan transgender ini viral jadi kontroversi. Ditambah lagi sang suami yang dulunya wanita kini hamil dan memamerkan perutnya.</p><p>Ngoc Tran sudah terang-terangan mengakui dirinya seorang transgender sejak 2003. Terlahir sebagai pria, dia memutuskan menjadi wanita transgender. Ngoc yang tinggal di Ho Chi Minh City, Vietnam menjalani operasi ganti kelamin di Thailand demi menjadi wanita seutuhnya.</p><p>Pada 2019, Ngoc Tran bertemu dengan Ngo Minh Dan yang berpenampilan selayaknya pria. Nyatanya Minh Dan terlahir sebagai wanita dan kemudian saat dewasa menjadi pria transgender.</p><p>Ngoc Tran dan Minh Dan jadi kontroversi ketika keduanya mendapatkan sertifikat pernikahan resmi dari negara. Mereka diakui sebagai pasangan suami istri meski sudah berganti gender.</p><p>Kini kehidupan Ngoc Tran dan Minh Dan kembali jadi sorotan karena keduanya tengah menantikan kelahiran anak. Minh Dan hamil anak pertama mereka. Kehamilan itu terjadi karena Minh Dan 'rela' tidak bertransformasi seutuhnya menjadi pria. Secara fisik sebagian tubuhnya tetap wanita sehingga dia bisa hamil./p>"
    },
    {
      "id": 3,
      "title": "Auto Pangling! Feni Rose Sukses Hempaskan BB 11 Kg, Begini Tampilan Barunya",
      "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/07/31/perubahan-drastis-feni-rose_169.jpeg?w=700&q=90",
      "thumbnailCaption": "Before-after Feni Rose menghempaskan BB 11 kg. (Foto: Instagram @fenirose)",
      "date": "2023-07-31T12:01:30.400Z",
      "description": "Feni Rose berhasil memangkas berat badan belasan kilogram. Dirinya mengaku berkonsultasi dengan dokter gizi dan mulai mengatur asupan makanan.",
      "content": "<strong>Jakarta</strong> - <p>Feni Rose berhasil memangkas berat badan belasan kilogram. Dirinya mengaku berkonsultasi dengan dokter gizi dan mulai mengatur asupan makanan.</p><p>Pasalnya, sebelum menjalani diet, Feni Rose kerap mengalami berbagai keluhan termasuk rasa nyeri di tumit. Olahraga juga terasa lebih berat dari biasanya.</p><p>Selain mengganggu aktivitas, sistem metabolisme tubuh ikut 'terhambat'.</p><p>Kini, presenter kondang tersebut sebisa mungkin menghindari makanan pengawet dan rutin mengonsumsi makanan 'realfood' tidak diproses secara instan.</p><p>Kunci sukses diet lain menurut Feni Rose adalah memastikan waktu tidur cukup enam hingga delapan jam per hari.</p>"
    },
    {
      "id": 4,
      "title": "6 Kebiasaan Ini Biasa Dimiliki Orang dengan IQ Tinggi, Punya Salah Satunya?",
      "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2015/03/28/829f6e2e-33ed-4177-82e1-21a53b60d954.jpg?w=700&q=90",
      "thumbnailCaption": "Foto: uveX/Pixabay/Ilustrasi menyendiri",
      "date": "2023-07-31T05:55:11.770Z",
      "description": "Seseorang dengan Intelligence Quotient (IQ) yang tinggi disebut memiliki kecerdasan yang tinggi pula. Namun menurut sains, kecerdasan itu pada dasarnya sulit diukur.",
      "content": "<strong>Jakarta</strong> - <p>Seseorang dengan Intelligence Quotient (IQ) yang tinggi disebut memiliki kecerdasan yang tinggi pula. Namun menurut sains, kecerdasan itu pada dasarnya sulit diukur.</p><p>Dikutip dari Science News Explores, IQ disebut sebagai ukuran kemampuan penalaran seseorang atau seberapa baik mereka dapat menggunakan informasi dan logika dalam kehidupannya. Pengukuran ini dilakukan menggunakan tes IQ yang juga mengukur memori jangka pendek dan jangka panjang.</p><p>Di sekolah, tes IQ dapat membantu guru mencari tahu siswa mana yang harus dibantu secara ekstra dalam pembelajarannya. Meski begitu, menurut sebuah penelitian di The Healthy secara sains ada hubungan kebiasaan dengan tingkat IQ seseorang.</p><p>Para peneliti juga menjelaskan ada beberapa kebiasaan unik yang sering dilakukan oleh orang-orang dengan IQ tinggi. Apa saja? Begini penjelasan selengkapnya dikutip dari CNBC Indonesia.</p><h2>6 Kebiasaan Unik Orang dengan IQ Tinggi</h2><h3>1. Suka Bicara Sendiri</h3><p>Bila kamu suka berbicara sendiri baik dalam hati, secara langsung atau dalam bentuk tulisan, mungkin dirimu memiliki IQ yang tinggi. Kebiasaan tersebut ternyata mampu meningkatkan daya ingat dan memperkuat ketajaman pola pikir.</p><p>Jadi, bukan hal yang tidak waras atau aneh. Nampaknya, kebiasaan ini biasa dilakukan oleh orang-orang jenius!</p><h3>2. Senang Menyendiri</h3><p>Senang menghabiskan waktu sendiri dan cenderung tidak nyaman dalam keramaian disebut sebagai kebiasaan seseorang dengan tingkat kecerdasan di atas rata-rata kedua. Hal ini disebutkan oleh Norman Li dari Singapore Management University dan Satoshi Kanazawa dari The London School of Economics and Political Science.</p><h3>3. Hobi Begadang</h3><p>Bila Rhoma Irama mengucapkan begadang tiada artinya, seseorang yang hobi begadang malah dinilai memiliki IQ tinggi. Bukan begadang yang tidak melakukan apa-apa, mereka tidak memiliki jam tidur yang banyak karena menghabiskan waktu dengan hal-hal yang produktif.</p><p>Mereka juga diketahui dengan suasana malam sehingga waktu itu digunakan untuk berpikir dan merancang sesuatu.</p><h3>4. Cenderung Berantakan</h3><p>Menurut peneliti dari University of Minnesota, mereka yang ada di lingkungan berantakan malah menghasilkan banyak ide kreatif dibanding di tempat yang rapi.</p><h3>5. Senang Hal Menantang</h3><p>Orang cerdas dinilai tidak merasa puas dan kritis akan pencapaiannya. Mereka yang memiliki IQ tinggi juga diketahui senang menantang dirinya untuk mencoba hal baru bahkan lebih ekstrem.</p><h3>6. Sering Mengkritik Diri Sendiri</h3><p>Banyak pemikiran orang menyebutkan bila orang cerdas lebih percaya dengan kemampuan diri sendiri. Sehingga tidak perlu merasa untuk mempelajari apapun.</p><p>Namun, nyatanya hal itu berbanding terbalik dengan studi yang menjelaskan bila orang yang kompeten malaha cenderung meremehkan kemampuan mereka.</p><p>Hal ini terjadi karena mereka sadar pengetahuan itu luas dan banyak sekali di luar sana. Jadi, orang cerdas dengan IQ tinggi cenderung suka mengkritik dirinya sendiri, bukan malah percaya diri.</p><p>Itulah 6 kebiasaan yang dinilai sebagai tanda dari orang dengan IQ yang tinggi. Jadi, kamu punya salah satunya tidak detikers?</p>"
    },
    {
      "id": 5,
      "title": "Jokowi Tak Peduli Digugat WTO & Diwanti-wanti IMF: Hilirisasi Jalan Terus!",
      "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/07/14/presiden-jokowi-terima-menlu-asean_169.png?w=700&q=90",
      "thumbnailCaption": "Foto: Presiden Jokowi terima Menlu ASEAN (YouTube Setpres)",
      "date": "2023-07-31T03:14:25.543Z",
      "description": "Presiden Joko Widodo (Jokowi) lagi-lagi membahas mengenai hilirisasi produk mineral Indonesia. Ia menegaskan, tidak peduli mendapatkan gugatan di Organisasi Perdagangan Dunia (World Trade Organization/WTO ataupun diperingati International Monetary Fund (IMF).",
      "content": "<strong>Jakarta</strong> - <p>Presiden Joko Widodo (Jokowi) lagi-lagi membahas mengenai hilirisasi produk mineral Indonesia. Ia menegaskan, tidak peduli mendapatkan gugatan di Organisasi Perdagangan Dunia (World Trade Organization/WTO ataupun diperingati International Monetary Fund (IMF).</p><p>Jokowi mengatakan hilirsasi harus tetap diteruskan. Karena menurutnya, hilirisasi merupakan hal yang dapat meningkatkan nilai tambah bagi negara dan menambah peluang tenaga kerja.</p><p>'Hilirisasi apapun harus kita teruskan meskipun kita digugat oleh WTO meskipun kita diberikan peringatan oleh IMF. Apapun, barang ini harus kita teruskan!' tegasnya, dalam acara Pengukuhan DPN Apindo di Hotel Kempinski, Jakarta Pusat, Senin (31/7/2023).</p><p>Jokowi mencontohkan, hilirisasi nikel yang saat ini telah membuka lapangan kerja lebih banyak dari pada sebelumnya. Hilirisasi nikel sendiri berada di Sulawesi Tengah.</p><p>'Sebelum hilirisasi hanya 1.800 tenaga kerja yang terangkut dalam pengolahan nikel. Setelah hilirisasi menjadi 71.500 tenaga kerja yang bisa bekerja karena adanya hilirisasi nikel di Sulteng,' ujarnya.</p><p>Jokowi juga menyebutkan hilirisasi di Maluku Utara telah menambahkan tenaga kerja dari sebelumnya hanya 500 orang, sekarang menjadi 45.600 pekerja.</p><p>'Kemudian di Maluku Utara, sebelum hilirisasi hanya 500 orang setelah hilirisasi 45.600,' terangnya.</p><p>Lebih lanjut Jokowi juga mengungkap nilai tambah hilirisasi nikel. Pada 2014 hanya US$ 2,1 miliar kemudian kini melompat jadi US$ 33,8 miliar.</p><p>'2014 hanya 2,1 billion US dollar. Setelah hilirisasi jadi Rp 510 triliun dari 2,1 billion us dollar melompat jadi 33,8 billion us dollar. Berarti melompatnya berapa kali. Ini baru beberapa turunan saja. Kalau nanti turunannya sudah berkembang bapak ibu dan saudara-saudara bisa membayangkan berapa angka yang akan muncul. Dan itu baru nikel,' tutupnya.</p>"
    },
    {
      "id": 6,
      "title": "Daftar 12 Obat dan Kosmetik Ditarik BPOM dari Pasaran! Picu Kanker-Ginjal Rusak",
      "thumbnail": "https://www.skentarasurabaya.sch.id/upload/imagecache/11015655Capture-800x487.PNG",
      "thumbnailCaption": "Foto: Rifkianto Nugroho/detikHealth",
      "date": "2023-07-31T10:05:37.777Z",
      "description": "Badan Pengawas Obat dan Makanan (BPOM) RI baru-baru ini menarik peredaran 12 produk obat tradisional dan suplemen. Hal tersebut dilakukan lantaran obat dan suplemen itu dapat memicu gangguan kesehatan seperti fungsi hati, ginjal, hormon, hingga kanker.",
      "content": "<strong>Jakarta</strong> - <p>Badan Pengawas Obat dan Makanan (BPOM) RI baru-baru ini menarik peredaran 12 produk obat tradisional dan suplemen. Hal tersebut dilakukan lantaran obat dan suplemen itu dapat memicu gangguan kesehatan seperti fungsi hati, ginjal, hormon, hingga kanker.</p><p>Selain menarik dari peredaran, BPOM RI juga menghentikan produksi dan distribusi dari produk-produk tersebut. Dari 12 obat tradisional dan suplemen itu, 8 di antaranya tidak memenuhi standar. Selain itu, ditemukan juga sejumlah kosmetik yang dapat memicu kanker dan gangguan kulit seperti okronosis yang membuat warna kulit berubah kehitaman.</p><p>'BPOM melalui 73 UPT di seluruh Indonesia melakukan pengawalan terhadap proses penarikan dan pemusnahan produk TMS tersebut. BPOM akan terus memperbarui informasi terkait dengan hasil pengawasan terhadap produk obat tradisional, suplemen kesehatan, dan kosmetik berdasarkan data terbaru hasil investigasi dan intensifikasi pengawasan,' beber BPOM dalam keterangan tertulis, yang dikutip Minggu (29/7/2023).</p><p>Berikut daftar 12 obat tradisional, suplemen, dan kosmetik yang diwanti-wanti BPOM RI:</p><h3>1. Obat Tradisional:</h3><p>Pegal Linu Husada cap Tawon Klenceng</p><p>Pegal Linu cap Akar Daun</p><p>Sirandi (botol kaca)</p><p>Sirandi (botol plastik)</p><p>Liu Shen Shui (sakit perut)</p><p>Cairan sakit perut Kupu Cair Chi Chung Shui</p><p>New Tay Pin San Jamu untuk sakit perut dan kembung</p><h3>2. Produk Suplemen Kesehatan:</h3><p>Feroglobin Kid Drops</p><h3>3. Produk Kecantikan:</h3><p>CASANDRA Glam Nude Lip Cream 2</p><p>CASANDRA Lipstick Colorfix (No.6)</p><p>LA WIDYA CURCUMIN Day Cream</p><p>BIOGOLD Night Cream</p><p>Pasca temuan tersebut, BPOM mengimbau masyarakat untuk lebih waspada dalam membeli dan menggunakan obat tradisional, suplemen kesehatan, dan kosmetik yang telah dilarang serta ditarik dari peredaran.</p>"
    },
    {
      "id": 7,
      "title": "Ini Korban Tewas Pertama Komodo, Turis Swiss",
      "thumbnail": "https://asset.kompas.com/crops/saeSOfnlL7wX0rTiYTwUtbMcYS4=/0x0:780x390/750x500/data/photo/2016/06/07/0930068susi-komodo780x390.jpg",
      "thumbnailCaption": "Pusara korban komodo (Foto: Istimewa)",
      "date": "2023-07-31T06:44:12.610Z",
      "description": "Komodo adalah hewan berbahaya, juga bagi manusia. Korban tewas pertama akibat serangannya yakni turis dari Swiss dan inilah pusaranya.",
      "content": "<strong>Jakarta</strong> - <p>Komodo adalah hewan berbahaya, juga bagi manusia. Korban tewas pertama akibat serangannya yakni turis dari Swiss dan inilah pusaranya.</p><p>Korban pertama serangan Komodo tercatat terjadi pada Juli 1974. Korban bernama Baron Rudolf Reding von Biberegg, wisatawan asal Swiss. Baron bersama rombongan berjumlah 30 orang ketika itu diserang Komodo di Pulau Komodo.</p><p>Mereka berlari terpencar ketika diserang. Rombongan yang lain berhasil lolos dari maut. Mereka selamat dari serangan Komodo.</p><p>Nasib berbeda dialami Baron. Ia tak kembali, juga tak ditemukan saat dicari. Baron yang saat itu berusia 70 tahun dinyatakan hilang di Pulau Komodo.</p><p>Tim pencari hanya menemukan kamera dan kacamata milik Baron yang tercecer di puncak Pulau Komodo.</p><p>Belakangan, di tempat penemuan kamera itu, tempat terakhir dia duduk mengeksplorasi Pulau Komodo, dibuatkan pusara untuk Baron. Pusara tanpa jasad, sebuah tugu peringatan kematian Baron.</p><p>Di pusara itu tertancap sebuah salib berwarna putih.</p><p>'Lokasinya di puncak Pulau Komodo, di situ kamera Baron Rudolf Reding von Biberegg ditemukan tahun 1974. Tempat salibnya tertancap adalah tempat terakhir beliau duduk waktu mengeksplor Pulau Komodo,' jelas Sekretaris Dewan Pimpinan Cabang Himpunan Pramuwisata Indonesia (DPC HPI) Manggarai Barat Stanislaus Gusdin di Labuan Bajo, Minggu (30/7/2023).</p>"
    },
    {
      "id": 8,
      "title": "Waspada Dampak Supermoon 1 Agustus 2023",
      "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2022/07/14/potret-bulan-purnama-rusa-di-yunani-italia-yang-memanjakan-mata-8.jpeg?w=700&q=90",
      "thumbnailCaption": "Waspada Dampak Supermoon 1 Agustus 2023. Foto: AP Photo",
      "date": "2023-07-31T04:30:51.152Z",
      "description": "Bulan Agustus 2023 akan dibuka oleh kedatangan supermoon. Pada 1 Agustus 2023, langit malam akan dihiasi Bulan yang tampak lebih besar dan cerah, serta dapat disaksikan dengan mata telanjang.",
      "content": "<strong>Jakarta</strong> - <p>Bulan Agustus 2023 akan dibuka oleh kedatangan supermoon. Pada 1 Agustus 2023, langit malam akan dihiasi Bulan yang tampak lebih besar dan cerah, serta dapat disaksikan dengan mata telanjang.</p><p>Banyak orang berbicara tentang efek fenomena astronomi pada manusia dan planet kita, termasuk supermoon. Informasi yang beredar terkadang melebih-lebihkan dan tidak memiliki dasar ilmiah. Untuk diketahui, hanya ada sedikit bukti ilmiah yang mendukung klaim bahwa supermoon menyebabkan gempa, letusan gunung berapi, cuaca ekstrem bahkan tsunami.</p><p>Bulan memang menjadi kekuatan pendorong pasang surut Bumi. Saat fase Bulan purnama dan Bulan baru adalah saat Bumi, Matahari, dan Bulan berbaris untuk menghasilkan pasang laut yang lebih tinggi dibandingkan dengan hari-hari biasanya.</p><p>Pasang surut air laut tetap harus diwaspadai, terutama bagi masyarakat di kawasan pesisir laut. Mengutip laman Edukasi Sains dan Antariksa BRIN, pasang laut ini disebut juga sebagai pasang purnama, karena konfigurasi Matahari-Bumi-Bulan (atau Matahari-Bulan-Bumi) yang segaris dan mengakibatkan masing-masing gaya diferensial (gaya pasang surut) yang ditimbulkan oleh Bulan dan Matahari memiliki arah yang sama.</p>"
    },
    {
      "id": 9,
      "title": "Sri Mulyani Sebut Dunia Akan Gelap Gulita, Apa Dampaknya ke Properti?",
      "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/03/17/menteri-keuangan-sri-mulyani-indrawati_169.jpeg?w=700&q=90",
      "thumbnailCaption": "Menteri Keuangan Sri Mulyani/Foto: Dok. YouTube Kementerian Keuangan",
      "date": "2023-07-31T02:08:47.333Z",
      "description": "Menteri Keuangan Sri Mulyani Indrawati menyebut dunia akan <strong>'gelap gulita'</strong> karena kondisi ekonomi yang belum membaik. Lantas apakah akan ada dampaknya bagi sektor properti?",
      "content": "<strong>Jakarta</strong> - <p>Menteri Keuangan Sri Mulyani Indrawati menyebut dunia akan <strong>'gelap gulita'</strong> karena kondisi ekonomi yang belum membaik. Lantas apakah akan ada dampaknya bagi sektor properti?</p><p>Bendahara Negara tersebut menyebut kondisi saat ini sudah lebih baik dari yang diperkirakan semula. Meski demikian, organisasi dunia telah memproyeksikan pada 2023 ini akan ada banyak negara yang masuk jurang resesi.</p><p>'Dunia akan gelap gulita 2023 ini karena pertumbuhan dunia hanya 2,1%. ini turun drastis dari pertumbuhan tahun sebelumnya yang 6,3%,' katanya dalam acara Penyerahan Insentif Fiskal yang disiarkan secara langsung lewat Kanal Youtube Kementerian Keuangan RI, Senin (31/7/2023), dikutip dari detikFinance.</p><p>Wanita yang akrab disapa Ani menilai, kondisi ekonomi dunia masih belum bisa dikatakan aman. Sebab, pertumbuhan perdagangan saat ini merupakan yang terendah, hanya 2,1% dibanding pada 2021 yang mencapai 10,7%. Hal ini bisa menyebabkan terjadinya disrupsi, baik dari sisi suplai maupun sisi perdagangan yang akan sangat menentukan inflasi.</p><p>Lalu, apakah hal ini bisa berdampak pada sektor properti?</p><p>Direktur INDEF, Tauhid Ahmad mengatakan, salah satu dampak yang ditimbulkan dari laju pertumbuhan global yang melambat, kemungkinan bisa menyebabkan inflasi yang tinggi. Implikasinya, The Fed akan ikut menaikkan suku bunga mereka.</p><p>Apabila hal itu terjadi dan Bank Indonesia (BI) merespons dengan menaikkan suku bunga, maka bunga kredit untuk mencicil rumah kemungkinan juga naik.</p>"
    },
    {
      "id": 10,
      "title": "Kronologi Kecelakaan Jordi Onsu: Ban Mobil Pecah Hingga Tabrak Pembatas Jalan",
      "thumbnail": "https://akcdn.detik.net.id/community/media/visual/2023/07/31/jordi-onsu-kecelakaan_169.jpeg?w=700&q=90",
      "thumbnailCaption": "Jordi Onsu kecelakaan di Tol Cipali. Foto: IG @jordionsu",
      "date": "2023-07-31T08:20:15.110Z",
      "description": "Adik Ruben Onsu, Jordi Onsu mengalami kecelakaan mobil di Tol Cipali, Sabtu (29/7). Dia baru menceritakan pengalaman buruknya tersebut sehari setelah kejadian.",
      "content": "<strong>Jakarta</strong> - <p>Adik Ruben Onsu, Jordi Onsu mengalami kecelakaan mobil di Tol Cipali, Sabtu (29/7). Dia baru menceritakan pengalaman buruknya tersebut sehari setelah kejadian. Lantas, bagaimana kronologi lengkapnya?</p><p>Kepada detikcom, Jordi Onsu mengaku, saat ini kondisinya baik-baik saja. Dia hanya mengalami luka benjol yang perlahan mulai pulih.</p><p>'Kondisinya sekarang baik-baik saja, cuma benjol kemarin dan sudah membaik,' ujar Jordi Onsu saat dihubungi detikcom, dikutip Senin (31/7).</p><p>Kronologi kecelakaan tersebut sempat dibagikan Jordi Onsu melalui akun Instagram resminya. Ketika kejadian berlangsung, dia sedang menumpangi mobil SUV BMW berkelir putih.</p><p>Kejadian tersebut, kata dia, bermula ketika ban mobilnya pecah hingga membuat kendaraan hilang kendali dan menabrak pembatas jalan. Bahkan, menurutnya, mobil itu sempat terpelanting ke kiri dan kanan.</p><p>'Lumayan sempet zigzag dan kepelanting kiri-kanan. Untungnya Zaelani bawanya lagi santai, sekitar 80-85 km/jam. Air bag nggak keluar karena hantaman kini-kanan samping,' tulis Jordi, mengawali kisanya.</p><p>Ketika ban pecah, Jordi mengaku seperti ada hentakan kuat dari belakang. Menurutnya, rasanya seperti ada yang menabrak. Padahal, kata dia, di belakang tidak ada siapa-siapa.</p><p>'Pecah ban total tiga bersamaan, agak mengherankan. Tapi puji Tuhan, Alhamdulillah, semua selamat, sehat dan utuh. Shock banget seharian,' ungkapnya.</p>"
    },
    {
      "id": 11,
      "title": "Ponsel dengan Baterai Penuh Lebih Berbahaya untuk Penerbangan",
      "thumbnail": "https://asset-2.tstatic.net/palu/foto/bank/images/nairalandcom-charge-hp.jpg",
      "thumbnailCaption": "Foto: Shutterstock",
      "date": "2023-07-31T09:33:47.562Z",
      "description": "Sebagian besar penumpang pesawat bakal mengisi penuh baterai ponsel sebelum terbang. Namun hal tersebut rupanya dapat menimbulkan masalah di kabin.",
      "content": "<strong>Jakarta</strong> - <p>Sebagian besar penumpang pesawat bakal mengisi penuh baterai ponsel sebelum terbang. Namun hal tersebut rupanya dapat menimbulkan masalah di kabin.</p><p>Dilansir dari The Sydney Morning Herald, Administrasi Penerbangan Federal Amerika Serikat mengeluarkan peringatan kepada penumpang maskapai. Mereka mewanti-wanti penumpang agar tak mengisi baterai ponsel sampai 100 persen.</p><p>'Sebelum naik pesawat, apakah Anda mengisi daya perangkat bertenaga litium hingga 100 persen? Pengisian penuh dapat meningkatkan kemungkinan kebakaran,' tulis Administrasi Penerbangan Federal di Twitter.</p><p>Merujuk pada sebuah episode podcast The Air Up There, Administrasi Penerbangan Federal mendesak penumpang untuk tidak mengisi daya perangkat hingga 100 persen sebelum terbang karena dapat menyebabkan kebakaran di kabin pesawat.</p><p>Mematikan perangkat ponsel adalah awal yang baik, jika Anda tahu bahwa Anda membawa perangkat yang tidak akan digunakan selama perjalanan, itu sebenarnya yang terbaik untuk memiliki tingkat baterai yang lebih rendah, kata Manajer Keselamatan Kebakaran Robert Ochs seperti dilansir dari The Sun, Senin (31/7/2023).</p><p>Jadi, jika berada pada 30 persen atau lebih rendah, kecil kemungkinannya untuk mengalami pelarian termal (ketika baterai menjadi tidak terkendali), ujarnya.</p><p>Selain itu, Ochs juga meminta penumpang untuk tidak mengisi daya ponsel, tetap mematikan ponsel, dan tidak menyambungkannya. Beberapa penumpang ternyata sudah paham akan hal ini. Mereka memilih membiarkan baterai ponsel antara 20 - 80 persen.</p>"
    }
  ]
}